Repository: remia2b/Honya
Catalog: Honya/Localizable.xcstrings
Source language: fr
Languages: de, en, es, es_419, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans

source: Tous
de: Alle
en: All
es: Todos
es_419: Todos
it: Tutti
ja: すべて
ko: 전체
nl: Alle
pl: Wszystkie
pt_br: Todos
ru: Все
sv: Alla
tr: Tümü
zh_hans: 全部

source: Tous les tomes parus et à venir, dates comprises.
de: Alle erschienenen und kommenden Bände, mit Terminen.
en: Every volume out and upcoming, release dates included.
es: Todos los tomos publicados y por venir, con sus fechas.
es_419: Todos los tomos publicados y por salir, con sus fechas.
it: Tutti i volumi usciti e in arrivo, date comprese.
ja: 既刊も新刊も、発売日つきで。
ko: 출간된 권도 나올 권도, 발매일까지.
nl: Alle verschenen en komende delen, met datums.
pl: Wszystkie wydane i nadchodzące tomy, z datami.
pt_br: Todos os volumes lançados e futuros, com as datas.
ru: Все вышедшие и будущие тома, с датами выхода.
sv: Alla utgivna och kommande volymer, med datum.
tr: Çıkmış ve çıkacak tüm ciltler, tarihleriyle birlikte.
zh_hans: 已出与待出的每一卷，含发售日期。

source: Tous vos tomes, à jour
de: Alle deine Bände, immer aktuell
en: Every volume, kept current
es: Todos tus tomos, al día
es_419: Todos tus tomos, al día
it: Tutti i tuoi volumi, aggiornati
ja: 全巻をいつも最新に
ko: 모든 권을 최신 상태로
nl: Al je delen, bijgewerkt
pl: Wszystkie tomy, zawsze aktualne
pt_br: Todos os seus volumes, em dia
ru: Все ваши тома — в актуальном виде
sv: Alla dina delar, uppdaterade
tr: Tüm ciltlerin, güncel
zh_hans: 所有卷，始终最新

source: Tout
de: Alle
en: All
es: Todo
es_419: Todo
it: Tutto
ja: すべて
ko: 전체
nl: Alles
pl: Wszystko
pt_br: Tudo
ru: Всё
sv: Allt
tr: Hepsi
zh_hans: 全部

source: Tout effacer
de: Alles löschen
en: Erase everything
es: Borrarlo todo
es_419: Borrar todo
it: Cancella tutto
ja: すべて消去
ko: 전체 삭제
nl: Wis alles
pl: Usuń wszystko
pt_br: Apagar tudo
ru: Стереть всё
sv: Radera allt
tr: Hepsini sil
zh_hans: 全部清除

source: Tout effacer…
de: Alles löschen…
en: Erase everything…
es: Borrarlo todo…
es_419: Borrar todo…
it: Cancella tutto…
ja: すべて消去…
ko: 전체 삭제…
nl: Wis alles…
pl: Usuń wszystko…
pt_br: Apagar tudo…
ru: Стереть всё…
sv: Radera allt…
tr: Hepsini sil…
zh_hans: 全部清除…

source: Tout est enregistré depuis le premier jour : records, humeurs, mois par mois. Honya+ ouvre l'historique complet.
de: Alles ist seit dem ersten Tag erfasst: Rekorde, Leselaunen, Monat für Monat. Honya+ öffnet den kompletten Verlauf.
en: Everything is recorded from day one: records, moods, month by month. Honya+ unlocks your full history.
es: Todo queda guardado desde el primer día: récords, estados de ánimo, mes a mes. Honya+ abre el historial completo.
es_419: Todo se guarda desde el primer día: récords, estados de ánimo, mes a mes. Honya+ abre el historial completo.
it: Tutto è registrato dal primo giorno: record, stati d'animo, mese per mese. Honya+ apre la cronologia completa.
ja: 最初の一冊からすべて記録。読書の歩みや月ごとの記録を、Honya+で振り返りましょう。
ko: 첫날부터 독서 기록, 기분, 월별 발자취가 모두 남아 있어요. Honya+로 전체 기록을 확인하세요.
nl: Alles is vanaf dag één bewaard: records, stemmingen, maand na maand. Honya+ ontgrendelt de complete geschiedenis.
pl: Wszystko zapisane od pierwszego dnia: rekordy, nastroje, miesiąc po miesiącu. Honya+ otwiera pełną historię.
pt_br: Tudo registrado desde o primeiro dia: recordes, humores, mês a mês. O Honya+ libera o histórico completo.
ru: Всё сохраняется с первого дня: рекорды, настроения, месяц за месяцем. Honya+ открывает всю историю.
sv: Allt sparas från första dagen: rekord, läshumör, månad för månad. Honya+ låser upp hela historiken.
tr: İlk günden beri her şey kayıt altında: rekorlar, ruh halleri, ay be ay. Honya+ tüm geçmişin kapısını açar.
zh_hans: 从第一天起记录一切：成就、感受与月度回顾。Honya+ 开启完整历史。

source: Tout le monde a droit à une deuxième chance
de: Jeder verdient eine zweite Chance
en: Everyone deserves a second chance
es: Todo el mundo tiene derecho a una segunda oportunidad
es_419: Todos merecen una segunda oportunidad
it: Tutti hanno diritto a una seconda possibilità
ja: もう一度だけチャンスを
ko: 누구에게나 두 번째 기회는 있으니까요
nl: Iedereen verdient een tweede kans
pl: Każdy zasługuje na drugą szansę
pt_br: Todo mundo merece uma segunda chance
ru: У каждого есть право на второй шанс
sv: Alla förtjänar en andra chans
tr: Herkes ikinci bir şansı hak eder
zh_hans: 人人都有再试一次的机会

source: Tout marquer lu jusqu'ici
de: Alle bis hier als gelesen
en: Mark all read up to here
es: Marcar todo leído hasta aquí
es_419: Marcar todo leído hasta aquí
it: Segna tutto letto fin qui
ja: ここまですべて読了にする
ko: 여기까지 모두 읽음
nl: Alles tot hier als gelezen
pl: Oznacz wszystko do tego miejsca jako przeczytane
pt_br: Marcar tudo lido até aqui
ru: Отметить всё до этого места
sv: Markera allt hit som läst
tr: Buraya kadar hepsini okundu yap
zh_hans: 标记到此为止全部已读

source: Tout voir
de: Alle ansehen
en: See all
es: Ver todo
es_419: Ver todo
it: Vedi tutto
ja: すべて表示
ko: 모두 보기
nl: Toon alles
pl: Zobacz wszystko
pt_br: Ver tudo
ru: Показать всё
sv: Visa alla
tr: Tümünü gör
zh_hans: 查看全部

source: Tout votre historique de lecture
de: Dein kompletter Leseverlauf
en: Your entire reading history
es: Todo tu historial de lectura
es_419: Todo tu historial de lectura
it: Tutta la tua cronologia di lettura
ja: 読書の全履歴
ko: 나의 모든 독서 기록
nl: Je hele leesgeschiedenis
pl: Cała Twoja historia czytania
pt_br: Todo o seu histórico de leitura
ru: Вся история чтения
sv: Hela din läshistorik
tr: Tüm okuma geçmişin
zh_hans: 完整的阅读历史

source: Tout « À lire »
de: Alles „Ungelesen“
en: All “To read”
es: Todo «Por leer»
es_419: Todo «Por leer»
it: Tutto «Da leggere»
ja: 「未読」をすべて
ko: 「읽을 책」 전체
nl: Alles ‘Te lezen’
pl: Wszystko „Do przeczytania”
pt_br: Tudo “Para ler”
ru: Всё «К прочтению»
sv: Allt ”Att läsa”
tr: Tümü “Okunacak”
zh_hans: 全部「待读」

source: Toute la série lue
de: Ganze Reihe gelesen
en: Whole series read
es: Serie entera leída
es_419: Serie entera leída
it: Intera serie letta
ja: シリーズ全巻を読了
ko: 시리즈 전권 읽음
nl: Hele reeks gelezen
pl: Cała seria przeczytana
pt_br: Série inteira lida
ru: Вся серия прочитана
sv: Hela serien läst
tr: Tüm seri okundu
zh_hans: 整个系列已读

source: Toutes les langues
de: Alle Sprachen
en: All languages
es: Todos los idiomas
es_419: Todos los idiomas
it: Tutte le lingue
ja: すべての言語
ko: 모든 언어
nl: Alle talen
pl: Wszystkie języki
pt_br: Todos os idiomas
ru: Все языки
sv: Alla språk
tr: Tüm diller
zh_hans: 所有语言

source: Trier par
de: Sortieren nach
en: Sort by
es: Ordenar por
es_419: Ordenar por
it: Ordina per
ja: 並べ替え
ko: 정렬 기준
nl: Sorteer op
pl: Sortuj według
pt_br: Ordenar por
ru: Сортировка
sv: Sortera efter
tr: Sırala
zh_hans: 排序方式

source: Trop de tentatives. Réessayez dans quelques minutes.
de: Zu viele Versuche. Versuche es in ein paar Minuten erneut.
en: Too many attempts. Try again in a few minutes.
es: Demasiados intentos. Inténtalo de nuevo en unos minutos.
es_419: Demasiados intentos. Inténtalo de nuevo en unos minutos.
it: Troppi tentativi. Riprova tra qualche minuto.
ja: 試行回数が多すぎます。数分後にもう一度お試しください。
ko: 시도가 너무 많습니다. 몇 분 뒤에 다시 시도하세요.
nl: Te veel pogingen. Probeer het over een paar minuten opnieuw.
pl: Zbyt wiele prób. Spróbuj ponownie za kilka minut.
pt_br: Tentativas demais. Tente de novo em alguns minutos.
ru: Слишком много попыток. Повторите через несколько минут.
sv: För många försök. Försök igen om några minuter.
tr: Çok fazla deneme. Birkaç dakika sonra tekrar dene.
zh_hans: 尝试次数过多，请几分钟后再试。

source: Type
de: Art
es: Tipo
es_419: Tipo
it: Tipo
ja: 種類
ko: 종류
nl: Soort
pl: Rodzaj
pt_br: Tipo
ru: Тип
sv: Typ
tr: Tür
zh_hans: 类型

source: Un compte existe déjà avec cette adresse. Connectez-vous.
de: Mit dieser Adresse gibt es bereits einen Account. Melde dich an.
en: An account already exists with this address. Sign in.
es: Ya existe una cuenta con esta dirección. Inicia sesión.
es_419: Ya existe una cuenta con esta dirección. Inicia sesión.
it: Esiste già un account con questo indirizzo. Accedi.
ja: このアドレスのアカウントは既にあります。サインインしてください。
ko: 이 주소의 계정이 이미 있습니다. 로그인하세요.
nl: Er bestaat al een account met dit adres. Log in.
pl: Konto z tym adresem już istnieje. Zaloguj się.
pt_br: Já existe uma conta com este endereço. Entre.
ru: Учётная запись с этим адресом уже есть. Войдите.
sv: Det finns redan ett konto med den adressen. Logga in.
tr: Bu adresle bir hesap zaten var. Giriş yap.
zh_hans: 该地址已有账户，请登录。

source: Un courrier vient de partir vers %@.
de: Eine E-Mail ist gerade an %@ unterwegs.
en: An email is on its way to %@.
es: Acabamos de enviar un correo a %@.
es_419: Acabamos de enviar un correo a %@.
it: Un'e-mail è appena partita verso %@.
ja: %@ にメールを送りました。
ko: %@ 으로 메일을 보냈어요.
nl: Er is zojuist een e-mail naar %@ verstuurd.
pl: Wiadomość właśnie poleciała na %@.
pt_br: Acabamos de enviar um e-mail para %@.
ru: Письмо отправлено на %@.
sv: Ett mejl är på väg till %@.
tr: %@ adresine bir e-posta yollandı.
zh_hans: 已向 %@ 发送邮件。

source: Un joker par semaine protège votre série de lecture : une soirée ratée ne brûle pas 40 jours d'effort.
de: Ein Joker pro Woche schützt deine Strähne: ein verpasster Abend verbrennt nicht 40 Tage Mühe.
en: One free pass a week protects your streak: a missed evening doesn't burn 40 days of effort.
es: Un comodín por semana protege tu racha: una noche perdida no quema 40 días de esfuerzo.
es_419: Un comodín por semana protege tu racha: una noche perdida no quema 40 días de esfuerzo.
it: Un jolly a settimana protegge la tua serie: una sera saltata non brucia 40 giorni di impegno.
ja: 週に一度のジョーカーが連続記録を守ります。一晩逃しても40日の積み重ねは消えません。
ko: 주에 한 번의 면제가 연속 기록을 지켜 줍니다. 하루 걸렀다고 40일의 노력이 사라지지는 않습니다.
nl: Eén joker per week beschermt je reeks: één gemiste avond verbrandt geen 40 dagen inspanning.
pl: Jeden joker w tygodniu chroni Twoją serię: jeden opuszczony wieczór nie spali 40 dni starań.
pt_br: Um coringa por semana protege sua sequência: uma noite perdida não queima 40 dias de esforço.
ru: Один джокер в неделю бережёт вашу серию: пропущенный вечер не сжигает 40 дней усилий.
sv: En joker i veckan skyddar din rad: en missad kväll bränner inte 40 dagars möda.
tr: Haftada bir joker serini korur: kaçan bir akşam 40 günlük emeği yakmaz.
zh_hans: 每周一次的豁免会保护你的连续记录：错过一晚，不会烧掉40天的努力。

source: Un petit objectif chaque jour
de: Ein kleines Ziel jeden Tag
en: A small goal every day
es: Un pequeño objetivo cada día
es_419: Una pequeña meta cada día
it: Un piccolo obiettivo ogni giorno
ja: 毎日、小さな目標を
ko: 매일 작은 목표 하나
nl: Elke dag een klein doel
pl: Mały cel każdego dnia
pt_br: Uma pequena meta todos os dias
ru: Небольшая цель каждый день
sv: Ett litet mål varje dag
tr: Her gün küçük bir hedef
zh_hans: 每天 一个小目标

source: Un tour de roue, sans rien acheter.
de: Einmal drehen, ganz ohne Kauf.
en: One wheel spin, no purchase needed.
es: Una tirada de ruleta, sin comprar nada.
es_419: Un giro a la ruleta, sin comprar nada.
it: Un giro di ruota, senza acquistare nulla.
ja: 購入なしでルーレットを回す
ko: 결제 없이 돌리는 룰렛 한 번.
nl: Een draai aan het rad, zonder iets te kopen.
pl: Jeden obrót kołem, bez żadnych opłat.
pt_br: Um giro na roleta, sem comprar nada.
ru: Один поворот колеса, без покупок.
sv: Ett snurr på hjulet, helt utan köpkrav.
tr: Hiçbir şey satın almadan bir çark çevir.
zh_hans: 转一次转盘，无需任何消费。

source: Une chance, avant de partir
de: Eine Chance, bevor du gehst
en: One chance, before you go
es: Una oportunidad, antes de irte
es_419: Una oportunidad, antes de irte
it: Una possibilità, prima di andare
ja: 最後に運試し
ko: 떠나기 전, 한 번의 기회
nl: Nog één kans, voor je gaat
pl: Szansa, zanim wyjdziesz
pt_br: Uma chance antes de ir
ru: Шанс напоследок
sv: En chans, innan du går
tr: Ayrılmadan önce bir şans
zh_hans: 离开前，再试一次手气

source: Une seule autre, et elle est pour vous.
de: Noch ein Versuch, und der gehört dir.
en: One more, and it's yours.
es: Solo una más, y es para ti.
es_419: Solo una más, y es para ti.
it: Un solo altro giro, ed è tuo.
ja: もう一度だけ、あなたのために。
ko: 딱 한 번 더, 당신을 위해.
nl: Nog één, en die is voor jou.
pl: Jeszcze jedna, i jest Twoja.
pt_br: Só mais uma, e é sua.
ru: Ещё одна попытка — она ваша.
sv: Ett till, och det är ditt.
tr: Bir hakkın daha var, o da senin.
zh_hans: 还有一次机会，属于你。

source: Une série finie à 100 %
de: Eine Reihe zu 100 % beendet
en: A series finished 100 %
es: Una serie terminada al 100 %
es_419: Una serie terminada al 100 %
it: Una serie finita al 100 %
ja: シリーズを100 %読破
ko: 시리즈 100 % 완독
nl: Een reeks voor 100 % uit
pl: Seria ukończona w 100 %
pt_br: Uma série 100 % concluída
ru: Серия завершена на 100 %
sv: En serie klar till 100 %
tr: Bir seriyi 100 % bitirmek
zh_hans: 系列100 %读完

source: Une troisième étagère
de: Ein drittes Regal
en: A third shelf
es: Una tercera estantería
es_419: Un tercer estante
it: Un terzo scaffale
ja: 3つ目の本棚
ko: 세 번째 책장
nl: Een derde plank
pl: Trzecia półka
pt_br: Uma terceira estante
ru: Третья полка
sv: En tredje hylla
tr: Üçüncü bir raf
zh_hans: 第三个书架

source: Utiliser mon identifiant Apple
de: Meinen Apple-Account verwenden
en: Use my Apple Account
es: Usar mi cuenta de Apple
es_419: Usar mi cuenta de Apple
it: Usa il mio account Apple
ja: Appleアカウントを使う
ko: 내 Apple 계정 사용
nl: Gebruik mijn Apple-account
pl: Użyj mojego konta Apple
pt_br: Usar minha conta Apple
ru: Использовать учётную запись Apple
sv: Använd mitt Apple-konto
tr: Apple hesabımı kullan
zh_hans: 使用我的 Apple 账户

source: Utiliser une adresse e-mail
de: E-Mail-Adresse verwenden
en: Use an email address
es: Usar un correo electrónico
es_419: Usar un correo electrónico
it: Usa un indirizzo e-mail
ja: メールアドレスを使う
ko: 이메일 주소 사용
nl: Gebruik een e-mailadres
pl: Użyj adresu e-mail
pt_br: Usar um e-mail
ru: Использовать эл. почту
sv: Använd en e-postadress
tr: E-posta adresi kullan
zh_hans: 使用电子邮件地址

source: V
de: F
en: F
ja: 金
ko: 금
pl: P
pt_br: S
ru: Пт
sv: F
tr: C
zh_hans: 五

source: Visez le code-barres au dos du livre
de: Ziele auf den Strichcode auf der Buchrückseite
en: Point at the barcode on the back of the book
es: Apunta al código de barras de la contraportada
es_419: Apunta al código de barras de la contratapa
it: Inquadra il codice a barre sul retro del libro
ja: 本の裏のバーコードにカメラを向けてください
ko: 책 뒤의 바코드를 비춰 주세요
nl: Richt op de streepjescode achterop het boek
pl: Wyceluj w kod kreskowy z tyłu książki
pt_br: Aponte para o código de barras na contracapa
ru: Наведите на штрихкод на обороте книги
sv: Rikta mot streckkoden på bokens baksida
tr: Kitabın arkasındaki barkodu hedefle
zh_hans: 对准书背面的条码

source: Voir toutes les offres
de: Alle Angebote ansehen
en: See all offers
es: Ver todas las ofertas
es_419: Ver todas las ofertas
it: Vedi tutte le offerte
ja: すべてのプランを見る
ko: 모든 요금제 보기
nl: Alle aanbiedingen bekijken
pl: Zobacz wszystkie oferty
pt_br: Ver todas as ofertas
ru: Смотреть все предложения
sv: Se alla erbjudanden
tr: Tüm teklifleri gör
zh_hans: 查看所有方案

source: Vos deux étagères sont pleines. Honya+ les libère toutes, pour ranger vos livres exactement comme vous le voulez.
de: Deine zwei Regale sind voll. Honya+ schaltet alle frei, damit du deine Bücher genau so ordnest, wie du möchtest.
en: Your two shelves are full. Honya+ unlocks them all, so you can organize your books just the way you want.
es: Tus dos estanterías están llenas. Honya+ las libera todas, para colocar tus libros exactamente como quieras.
es_419: Tus dos estantes están llenos. Honya+ los libera todos, para acomodar tus libros exactamente como quieras.
it: I tuoi due scaffali sono pieni. Honya+ li sblocca tutti, per sistemare i tuoi libri esattamente come vuoi.
ja: 2つの本棚がいっぱいです。Honya+なら本棚を増やして、好きなように整理できます。
ko: 책장 두 개가 가득 찼어요. Honya+로 책장을 늘려 원하는 방식으로 책을 정리해 보세요.
nl: Je twee planken zijn vol. Honya+ geeft je alle ruimte om je boeken precies zo neer te zetten als jij wilt.
pl: Twoje dwie półki są pełne. Honya+ odblokowuje je wszystkie, by układać książki dokładnie tak, jak chcesz.
pt_br: Suas duas estantes estão cheias. O Honya+ libera todas, para você organizar seus livros exatamente como quiser.
ru: Ваши две полки заполнены. Honya+ снимает ограничения, чтобы расставить книги именно так, как хочется.
sv: Dina två hyllor är fulla. Honya+ frigör alla, så att du kan ordna dina böcker precis som du vill.
tr: İki rafın da dolu. Honya+ tüm rafları açar, böylece kitaplarını tam istediğin gibi dizebilirsin.
zh_hans: 两个书架已满。Honya+ 解锁全部书架，按你的心意随心摆放藏书。

source: Vos dix scans sont passés
de: Deine zehn Scans sind aufgebraucht
en: Your ten scans are up
es: Se han agotado tus diez escaneos
es_419: Ya usaste tus diez escaneos
it: Hai esaurito le tue dieci scansioni
ja: 10回のスキャンを使い切りました
ko: 스캔 10회를 모두 사용하셨어요
nl: Je tien scans zijn op
pl: Twoje dziesięć skanów minęło
pt_br: Seus dez scans acabaram
ru: Ваши 10 сканирований закончились
sv: Dina tio skanningar är förbrukade
tr: On tarama hakkın bitti
zh_hans: 10 次扫码额度已用完

source: Vos genres
de: Deine Genres
en: Your genres
es: Tus géneros
es_419: Tus géneros
it: I tuoi generi
ja: あなたのジャンル
ko: 나의 장르
nl: Jouw genres
pl: Twoje gatunki
pt_br: Seus gêneros
ru: Ваши жанры
sv: Dina genrer
tr: Türlerin
zh_hans: 你的类型

source: Vos langues de lecture
de: Deine Lesesprachen
en: Your reading languages
es: Tus idiomas de lectura
es_419: Tus idiomas de lectura
it: Le tue lingue di lettura
ja: 読む言語を 選ぶ
ko: 읽는 언어
nl: Jouw leestalen
pl: Twoje języki czytania
pt_br: Seus idiomas de leitura
ru: Ваши языки чтения
sv: Dina lässpråk
tr: Okuma dillerin
zh_hans: 你的 阅读语言

source: Vos lectures restent sur votre appareil. Vous pouvez supprimer votre compte à tout moment depuis les réglages.
de: Deine Lektüre bleibt auf deinem Gerät. Du kannst deinen Account jederzeit in den Einstellungen löschen.
en: Your reading stays on your device. You can delete your account at any time from Settings.
es: Tus lecturas se quedan en tu dispositivo. Puedes eliminar tu cuenta cuando quieras desde Ajustes.
es_419: Tus lecturas se quedan en tu dispositivo. Puedes eliminar tu cuenta cuando quieras desde Configuración.
it: Le tue letture restano sul tuo dispositivo. Puoi eliminare l'account quando vuoi dalle Impostazioni.
ja: 読書の記録は端末に残ります。アカウントは設定からいつでも削除できます。
ko: 독서 기록은 기기에 남습니다. 계정은 설정에서 언제든 삭제할 수 있습니다.
nl: Je leesgegevens blijven op je apparaat. Je kunt je account altijd verwijderen in Instellingen.
pl: Twoje lektury zostają na urządzeniu. Konto możesz usunąć w każdej chwili w Ustawieniach.
pt_br: Suas leituras ficam no seu aparelho. Você pode excluir sua conta quando quiser nos Ajustes.
ru: Ваши записи о чтении остаются на устройстве. Учётную запись можно удалить в любой момент в настройках.
sv: Din läsning stannar på din enhet. Du kan radera ditt konto när som helst i Inställningar.
tr: Okumaların cihazında kalır. Hesabını istediğin zaman Ayarlar'dan silebilirsin.
zh_hans: 你的阅读记录留在设备上。你可以随时在设置中删除账户。

source: Vos lectures terminées, mois par mois
de: Deine beendeten Bücher, Monat für Monat
en: Your finished reads, month by month
es: Tus lecturas terminadas, mes a mes
es_419: Tus lecturas terminadas, mes a mes
it: Le tue letture finite, mese per mese
ja: 読み終えた本を月ごとに
ko: 다 읽은 책, 달마다
nl: Je uitgelezen boeken, maand na maand
pl: Twoje ukończone lektury, miesiąc po miesiącu
pt_br: Suas leituras concluídas, mês a mês
ru: Ваши дочитанные книги, месяц за месяцем
sv: Dina utlästa böcker, månad för månad
tr: Bitirdiğin okumalar, ay ay
zh_hans: 读完的书，按月排列

source: Vos lectures vous appartiennent
de: Deine Lektüre gehört dir
en: Your reading is yours
es: Tus lecturas son tuyas
es_419: Tus lecturas son tuyas
it: Le tue letture sono tue
ja: 読書はあなたのもの
ko: 독서는 당신의 것입니다
nl: Je leesgegevens zijn van jou
pl: Twoje lektury należą do Ciebie
pt_br: Suas leituras são suas
ru: Ваше чтение принадлежит вам
sv: Din läsning är din
tr: Okumaların sana ait
zh_hans: 阅读属于你自己

source: Vos phrases méritent mieux
de: Deine Zitate verdienen mehr
en: Your quotes deserve better
es: Tus frases merecen más
es_419: Tus frases merecen más
it: Le tue frasi meritano di meglio
ja: 心に残るフレーズをもっと手元に
ko: 아끼는 문장을 더 여유롭게
nl: Je mooiste zinnen verdienen beter
pl: Twoje cytaty zasługują na więcej
pt_br: Suas frases merecem mais
ru: Ваши цитаты заслуживают большего
sv: Dina citat förtjänar bättre
tr: Cümlelerin daha iyisini hak ediyor
zh_hans: 写下的句子值得更好安放

source: Vos semaines passées vous attendent
de: Deine vergangenen Wochen warten auf dich
en: Your past weeks are waiting for you
es: Tus semanas pasadas te esperan
es_419: Tus semanas pasadas te esperan
it: Le tue settimane passate ti aspettano
ja: これまでの読書記録が待っています
ko: 지나온 독서의 여정이 기다리고 있어요
nl: Je voorbije weken liggen op je te wachten
pl: Minione tygodnie na Ciebie czekają
pt_br: Suas semanas passadas esperam por você
ru: Прошедшие недели ждут вас
sv: Dina gångna veckor väntar på dig
tr: Geçmiş haftaların seni bekliyor
zh_hans: 过往周记正等待开启

source: Vos statistiques sur tout l'historique
de: Deine Statistiken über die gesamte Zeit
en: Your stats across all time
es: Tus estadísticas de todo el historial
es_419: Tus estadísticas de todo el historial
it: Le tue statistiche su tutto lo storico
ja: 全期間の読書統計
ko: 전체 기간의 독서 통계
nl: Je statistieken over de hele geschiedenis
pl: Twoje statystyki z całej historii
pt_br: Suas estatísticas de todo o histórico
ru: Ваша статистика за всё время
sv: Din statistik för hela historiken
tr: Tüm geçmişin istatistikleri
zh_hans: 全部时间的阅读统计

source: Votre 4ᵉ série
de: Deine 4. Reihe
en: Your 4th series
es: Tu 4.ª serie
es_419: Tu 4.ª serie
it: La tua 4ª serie
ja: 4つ目のシリーズ
ko: 나의 4번째 시리즈
nl: Je 4e reeks
pl: Twoja 4. seria
pt_br: Sua 4ª série
ru: Ваша 4-я серия
sv: Din 4:e serie
tr: 4. serin
zh_hans: 你的第 4 部连载

source: Votre année de lecture en cartes partageables — rendez-vous en décembre.
de: Dein Lesejahr als teilbare Karten — wir sehen uns im Dezember.
en: Your reading year as shareable cards — see you in December.
es: Tu año de lectura en tarjetas para compartir: nos vemos en diciembre.
es_419: Tu año de lectura en tarjetas para compartir: nos vemos en diciembre.
it: Il tuo anno di letture in schede da condividere: ci vediamo a dicembre.
ja: 一年の読書をシェアできるカードに。12月にお会いしましょう。
ko: 한 해의 독서를 공유 카드로 — 12월에 만나요.
nl: Je leesjaar in deelbare kaarten — tot in december.
pl: Twój rok czytania w kartach do udostępnienia — do zobaczenia w grudniu.
pt_br: Seu ano de leitura em cartões para compartilhar — até dezembro.
ru: Ваш читательский год в карточках, которыми можно поделиться, — до декабря.
sv: Ditt läsår som delbara kort — vi ses i december.
tr: Okuma yılın paylaşılabilir kartlarda — aralıkta görüşürüz.
zh_hans: 把一年的阅读做成可分享的卡片 — 十二月见。

source: Votre bibliothèque
de: Deine Bibliothek
en: Your library
es: Tu biblioteca
es_419: Tu biblioteca
it: La tua libreria
ja: あなたのライブラリ
ko: 나의 서재
nl: Jouw bibliotheek
pl: Twoja biblioteka
pt_br: Sua biblioteca
ru: Ваша библиотека
sv: Ditt bibliotek
tr: Kitaplığın
zh_hans: 你的书库

source: Votre bibliothèque est vide
de: Deine Bibliothek ist leer
en: Your library is empty
es: Tu biblioteca está vacía
es_419: Tu biblioteca está vacía
it: La tua libreria è vuota
ja: ライブラリは空です
ko: 서재가 비어 있습니다
nl: Je bibliotheek is leeg
pl: Twoja biblioteka jest pusta
pt_br: Sua biblioteca está vazia
ru: Ваша библиотека пуста
sv: Ditt bibliotek är tomt
tr: Kitaplığın boş
zh_hans: 书库是空的

source: Votre bibliothèque, vivante. Que lisez-vous ?
de: Deine Bibliothek, lebendig. Was liest du gerade?
en: Your library, alive. What are you reading?
es: Tu biblioteca, viva. ¿Qué estás leyendo?
es_419: Tu biblioteca, viva. ¿Qué estás leyendo?
it: La tua libreria, viva. Cosa stai leggendo?
ja: 生きているライブラリ。 今なにを読んでいますか？
ko: 살아 있는 서재. 무엇을 읽고 있나요?
nl: Je bibliotheek, levend. Wat lees je?
pl: Twoja biblioteka, żywa. Co czytasz?
pt_br: Sua biblioteca, viva. O que você está lendo?
ru: Ваша библиотека — живая. Что вы читаете?
sv: Ditt bibliotek, levande. Vad läser du?
tr: Kitaplığın, canlı. Ne okuyorsun?
zh_hans: 让书库活起来。 你在读什么？
